Monday=   ['чтото',      'история',          'русский',      'литра',     'алгебра',               'алгебра',  'английский','общество'   ]#14.30
Tuesday=  ['физкультура','история',          'общество',     'русский',   'алгебра',               'алгебра'                             ]#12.50
Wednesday=['русский',    'общество',         'физика',       'биология',  'финансовая грамотность','литра',    'химия'                   ]#13.40
Thursday= ['чтото',      'литра',            'кубановедение','английский','геометрия',             'геометрия','химия',     'информатика']#14.30
Friday=   ['геометрия',  'теориявероятности','общество',     'география', 'английский',            'экономика'                           ]#12.50
Saturday= ['психология', 'обж',              'физкультура',  'физика'                                                                    ]#11.10
dop=      ['общество_учебник.pdf','friren.jpeg','справгочник_для_егэ_по_русскому.pdf']
#8.40
#9.30
#10.20 
#11.10
#12.00
#12.50
#13.40
#14.30``12331q2wu8bn ki956bhn7ujiv8cxloh5gQ24ZCDRXFT56AW3H267Q12ct yh1  Q`GRTY1Q    RTG`